[
  {
      "id": "1",
      "quote": "Great art is horse shit, buy tacos.",
      "autor": "Charles Bukowski"
  },
  {
      "id": "2",
      "quote": "An intellectual says a simple thing in a hard way. An artist says a hard thing in a simple way.",
      "autor": "Charles Bukowski"
  },
  {
      "id": "3",
      "quote": "Find what you love and let it kill you.",
      "autor": "Charles Bukowski" 
  },
  {
    "id": "4",
    "quote": "Sometimes you climb out of bed in the morning and you think, I’m not going to make it, but you laugh inside – remembering all the times you’ve felt that way.",
    "autor": "Charles Bukowski" 
  },
  {
    "id": "5",
    "quote": "Nothing is worse than to finish a good shit, then reach over and find the toilet paper container empty. Even the most horrible human being on earth deserves to wipe his ass.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "6",
    "quote": "Baby, I said, I'm a genius but nobody knows it but me.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "7",
    "quote": "I guess the only time most people think about injustice is when it happens to them.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "8",
    "quote": "The tigers have found me and I do not care.",
    "autor": "Charles Bukowski" 
  },
  {
    "id": "9",
    "quote": "And yet women –– good women –– frightened me because they eventually wanted your soul, and what was left of mine, I wanted to keep.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "10",
    "quote": "Bad taste creates many more millionaires than good taste.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "11",
    "quote": "The nine-to-five is one of the greatest atrocities sprung upon mankind. You give your life away to a function that doesn’t interest you.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "12",
    "quote": "I wanted the whole world or nothing.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "13",
    "quote": "How the hell could a person enjoy being awakened at 6:30AM, by an alarm clock, leap out of bed, dress, force-feed, shit, piss, brush teeth and hair, and fight traffic to get to a place where essentially you made lots of money for somebody else and were asked to be grateful for the opportunity to do so?",
    "autor": "Charles Bukowski" 
  },
  {
    "id": "14",
    "quote": "Sometimes you just have to pee in the sink.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "15",
    "quote": "If you get married they think you’re finished and if you are without a woman they think you’re incomplete.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "16",
    "quote": "Poetry is what happens when nothing else can.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "17",
    "quote": "The free soul is rare, but you know it when you see it – basically because you feel good, very good, when you are near or with them.",
    "autor": "Charles Bukowski" 
  },
  {
    "id": "18",
    "quote": "I want so much that is not here and do not know where to go.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "19",
    "quote": "My beer drunk soul is sadder than all the dead Christmas trees of the world.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "20",
    "quote": "In my work, as a writer, I only photograph, in words, what I see.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "21",
    "quote":"f you’re going to try, go all the way. Otherwise, don’t even start.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "22",
    "quote": "We are here to drink beer. We are here to kill war. We are here to laugh at the odds and live our lives so well that death will tremble to take us.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "23",
    "quote": "Dogs and angels are not very far apart.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "24",
    "quote": "Anything is a waste of time unless you are fucking well or creating well or getting well or looming toward a kind of phantom-love-happiness.",
    "autor": "Charles Bukowski" 
  },
  {
    "id": "25",
    "quote":"Genius might be the ability to say a profound thing in a simple way.",
    "autor": "Charles Bukowski" 
  },
  {
    "id": "26",
    "quote": "People are strange: they are constantly angered by trivial things, but on a major matter like totally wasting their lives, they hardly seem to notice.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "27",
    "quote": "You begin saving the world by saving one man at a time; all else is grandiose romanticism or politics.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "28",
    "quote": "The best often die by their own hand just to get away, and those left behind can never quite understand why anybody would ever want to get away from them.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "29",
    "quote": "Some people never go crazy. What truly horrible lives they must live.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "30",
    "quote": "I don’t like the clean-shaven boy with the necktie and the good job. I like desperate men, men with broken teeth and broken minds and broken ways. They interest me. They are full of surprises and explosions.",
    "autor": "Charles Bukowski" 
  },
  {
    "id": "31",
    "quote": "Beware of those who seek constant crowds; they are nothing alone.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "32",
    "quote": "He asked, What makes a man a writer? Well, I said, it's simple. You either get it down on paper, or jump off a bridge.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "33",
    "quote": "In this land some of us fuck more than we die but most of us die better than we fuck.",
    "autor": "Charles Bukowski" 
  },
  {
    "id": "34",
    "quote": "I loved you like a man loves a woman he never touches, only writes to, keeps little photographs of.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "35",
    "quote": "We drink our coffee and pretend not to look at each other.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "36",
    "quote": "Still, I kept thinking about Lydia. The good parts of our relationship felt like a rat walking around and gnawing at the inside of my stomach." ,
    "autor": "Charles Bukowski"
  },
  {
    "id": "37",
    "quote": "The worst thing for a writer is to know another writer, and worse than that, to know a number of other writers. Like flies on the same turd.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "38",
    "quote": "Why was it that every time you saw a woman like that you were with another woman?",
    "autor": "Charles Bukowski"
  },
  {
    "id":"39",
    "quote": "But your eyes –– they’re beautiful. They’re wild, crazy, like some animal peering out of a forest on fire.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "40",
    "quote": "Human relationships were strange. I mean, you were with one person a while, eating and sleeping and living with them, loving them, talking to them, going places together, and then it stopped. Then there was a short period when you weren't with anybody, then another woman arrived, and you ate with her and fucked her, and it all seemed so normal, as if you had been waiting just for her and she had been waiting for you. I never felt right being alone; sometimes it felt good but it never felt right.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "41",
    "quote":"I heard a long insane wail like a wolverine shot in the arctic snow and left to bleed and die alone…",
    "autor": "Charles Bukowski"
  },
  {
    "id": "42",
    "quote": "The lobster tasted good in my mouth, and I drank him down with fine wine. Good fellow. I always liked you in your pink-red shell, dangerous and slow.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "43",
    "quote": "It was best to stay away from other writers and just do your work…",
    "autor": "Charles Bukowski"
  },
  {
    "id": "44",
    "quote": "People were usually much better in their letters than in reality. They were much like poets in this way.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "45",
    "quote":"There isn’t a better way to drink than at a small table over a white tablecloth with a good-looking woman.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "46",
    "quote": "Fiction is an improvement on life.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "47",
    "quote": "I’m just an alcoholic who became a writer so that I would be able to stay in bed until noon.",
    "autor": "Charles Bukowski" 
  },
  {
    "id": "48",
    "quote": "But then if you lied to a man about his talent just because he was sitting across from you, that was the most unforgivable lie of them all, because that was telling him to go on, to continue which was the worst way for a man without real talent to waste his life, finally. But many people did just that, friends and relatives mostly.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "50",
    "quote": "Hello, Death. But I’ve had almost 6 decades. I’ve given you so many clean shots at me what I should have been yours long ago. I want to be buried near the racetrack… where I can hear the stretch run.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "51",
    "quote": "Sandra is the slim tall ear-ringed bedroom damsel dressed in a long gown, she’s always high in heels, spirit, pills and booze.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "52",
    "quote": "My 6 foot goddess makes me laugh the laughter of the mutilated who still need love.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "53",
    "quote": "She was always thinking of sex, she carried it around with her like something in a paper bag.",
    "autor": "Charles Bukowski" 
  },
  {
    "id": "54",
    "quote": "Your boys can keep your virgins give me hot old women in high heels with asses that forgot to get old.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "55",
    "quote": "Your poems about the girls will still be around 50 years from now when the girls are gone, my editor phones me.",
    "autor": "Charles Bukowski" 
  },
  {
    "id": "56",
    "quote": "She’s from Texas and weighs 103 pounds and stands before the mirror combing oceans of reddish hard which falls all the way down her back to her ass.",
    "autor": "Charles Bukowski" 
  },
  {
    "id": "57",
    "quote": "When I think of her life and compare it to other lives more dazzling, original and beautiful I realized that she has hurt fewer people than anybody I know (and by hurt I simply mean hurt). She has had some terrible times, times when maybe I should have helped her more for she is the mother of my only child and we were once great lovers, but she has come through, like I said she, has hurt fewer people than anybody I know, and if you look at it like that, well, she has created a better world. She has won. Frances, this poem is for you.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "58",
    "quote": "She knew what she wanted and it wasn’t me.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "59",
    "quote": "I know this poet: he’s just like the rest of us: he’ll vomit anywhere for money.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "60",
    "quote": "That’s what they want: a God damned shows a lit billboard in the middle of hell. That’s what they want, that bunch of dull inarticulate safe, dreary admirers of carnivals.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "61",
    "quote": "And if you have the ability to love, love yourself first.",
    "autor": "Charles Bukowski" 
  },
  {
    "id": "62",
    "quote": "And nobody finds the one but they keep looking crawling in and out of beds.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "63",
    "quote": "I could have had her once. I wonder if she thinks I could have saved her?",
    "autor": "Charles Bukowski"
  },
  {
    "id": "64",
    "quote": "They disgust me, the way they wait for death with as much passion as a traffic signal.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "64",
    "quote": "Watching the bull get the matador, that’s the best.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "65",
    "quote": "I saw a beautiful blonde girl embrace a young man there and kiss him with what seemed hunger and I stood and watched until they broke away.",
    "autor": "Charles Bukowski" 
  },
  {
    "id": "66",
    "quote": "When I think of myself dead, I think of someone making love to you when I’m not around.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "67",
    "quote": "And you invented me and I invented you and that’s why we don’t get along.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "68",
    "quote": "There is always one woman to save you from another.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "69",
    "quote": "We see it too late: after the cock gets swallowed the heart follows.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "70",
    "quote": "She’s got red hair like lightning from heaven.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "71",
    "quote": "I am going to die alone just the way I live.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "72",
    "quote": "I was a man who thrived on solitude; without it I was like another man without food or water. Each day without solitude weakened me.",
    "autor": "Charles Bukowski" 
  },
  {
    "id": "73",
    "quote":"Cheer up. Maybe you’ll be famous after you’re dead.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "74",
    "quote": "She must have a suction pump for a pussy.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "75",
    "quote": "Look at his hands. He has the most beautiful hands. You can see that he has never worked.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "76",
    "quote": "I took the salt and the pepper, seasoned the broth, broke the crackers into it, and spooned it into my illness.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "77",
    "quote": "When you drank the world was still out there, but for the moment it didn’t have you by the throat.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "78",
    "quote": "I’m a genius but nobody knows it but me.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "79",
    "quote": "We really had nothing to do but drink wine and make love.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "80",
    "quote": "How in the hell could a man enjoy being awakened at 6:30 a.m. by an alarm clock, leap out of bed, dress, forced-fed, shit, piss, brush teeth and hair, and fight traffic to get to a place where essentially you made lots of money for somebody else and were asked to be grateful for the opportunity to do so?",
    "autor": "Charles Bukowski"
  },
  {
    "id": "81",
    "quote": "She was desperate and she was choosey at the same time and, in a way, beautiful, but she didn’t have quite enough going for her to become what she imagined herself to be.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "82",
    "quote": "Some people don’t like anybody who is famous. Some people don’t like anybody who isn’t.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "83",
    "quote": "In the sun and in the rain, in the day and in the night, pain is a flower, pain is flowers, blooming all the time.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "84",
    "quote": "All people start to come apart finally and there it is: just empty ashtrays in a room or wisps of hair on a comb in the dissolving moonlight.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "85",
    "quote": "When things get bad enough, the kitten will kill the lion.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "86",
    "quote": "Death comes slowly like ants to a fallen fig." ,
    "autor": "Charles Bukowski"
  },
  {
    "id": "87",
    "quote": "My typewriter at this hour would scream like a raped bear.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "88",
    "quote": "It is hard to find a man whose poems don’t finally disappoint you.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "89",
    "quote": "he’s more dangerous than all the armies of all time.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "90",
    "quote":"There is loneliness in this world so great that you can see it in the slow movement of a clock’s hand.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "91",
    "quote": "The free soul is rare, but you know it when you see it – basically because you feel good, very good, when you are near or with them" ,
    "autor": "Charles Bukowski"
  },
  {
    "id": "92",
    "quote": "Human relationships are strange. I mean, you are with one person a while, eating and sleeping and living with them, loving them, talking to them, going places together, and then it stops" ,
    "autor": "Charles Bukowski"
  },
  {
    "id": "93",
    "quote": "I have no definite talent or trade, how I stay alive is largely a matter of magic.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "94",
    "quote": "Lighting new cigarettes, pouring more drinks. It has been a beautiful fight. Still is.",
    "autor": "Charles Bukowski" 
  },
  {
    "id": "95",
    "quote": "I want to be with you, it is as simple, and as complicated as that.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "96" ,
    "quote": "If something burns your soul with purpose and desire, it's your duty to be reduced to ashes by it. Any other form of existence will be yet another dull book in the library of life." ,
    "autor": "Charles Bukowski" 
  },
  {
    "id": "97",
    "quote": "I felt like crying but nothing came out. It was just a sort of sad sickness, sick sad, when you can't feel any worse. I think you know it. I think everybody knows it now and then. But I think I have known it pretty often, too often.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "98",
    "quote": "I am not sure that I exist, actually. I am all the writers that I have read, all the people that I have met, all the women that I have loved; all the cities that I have visited.",
    "autor": "Jorge Luis Borges"
  },
  {
    "id": "99",
    "quote": "The best thing about the bedroom was the bed. I liked to stay in bed for hours, even during the day with covers pulled up to my chin. It was good in there, nothing ever occurred in there, no people, nothing.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "100",
    "quote": "My heart is a thousand years old. I am not like other people.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "101",
    "quote": "Who the hell said you no longer had it in you?",
    "autor": "Charles Bukowski"
  },
  {
    "id": "102",
    "quote": "For those who believe in God, most of the big questions are answered. But for those of us who can't readily accept the God formula, the big answers don't remain stone-written. We adjust to new conditions and discoveries. We are pliable. Love need not be a command nor faith a dictum. I am my own god. We are here to unlearn the teachings of the church, state, and our educational system. We are here to drink beer. We are here to kill war. We are here to laugh at the odds and live our lives so well that Death will tremble to take us.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "103" ,
    "quote": "We're all going to die, all of us, what a circus! That alone should make us love each other but it doesn't. We are terrorized and flattened by trivialities, we are eaten up by nothing.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "104",
    "quote": "You have to die a few times before you can really live.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "105" ,
    "quote": "My ambition is handicapped by laziness",
    "autor": "Charles Bukowski"
  },
  {
    "id": "106",
    "quote": "The problem with the world is that the intelligent people are full of doubts, while the stupid ones are full of confidence.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "107",
    "quote": "That's the problem with drinking, I thought, as I poured myself a drink. If something bad happens you drink in an attempt to forget; if something good happens you drink in order to celebrate; and if nothing happens you drink to make something happen.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "108" ,
    "quote": "If you're losing your soul and you know it, then you've still got a soul left to lose.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "109",
    "quote": "Real loneliness is not necessarily limited to when you are alone.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "110",
    "quote": "Being alone never felt right. Sometimes it felt good, but it never felt right.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "111",
    "quote": "I felt like crying but nothing came out. it was just a sort of sad sickness, sick sad, when you can't feel any worse. I think you know it. I think everybody knows it now and then. but I think I have known it pretty often, too often.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "112",
    "quote": "Boring damned people. All over the earth. Propagating more boring damned people. What a horror show. The earth swarmed with them.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "113",
    "quote": "A love like that was a serious illness, an illness from which you never entirely recover.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "114",
    "quote": "There's a bluebird in my heart that wants to get out, but I'm too tough for him. I say, stay in there, I'm not going to let anybody see you",
    "autor": "Charles Bukowski"
  },
  {
    "id": "115",
    "quote": "Of course it's possible to love a human being if you don't know them too well.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "116" ,
    "quote": "I remember awakening one morning and finding everything smeared with the color of forgotten love.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "117",
    "quote": "People with no morals often considered themselves more free, but mostly they lacked the ability to feel or love.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "118",
    "quote": "Sex is kicking death in the ass while singing.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "119",
    "quote": "I stopped looking for a Dream Girl, I just wanted one that wasn't a nightmare.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "120" ,
    "quote": "There is a loneliness in this world so great that you can see it in the slow movement of the hands of a clock.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "121" ,
    "quote": "Pain is strange. A cat killing a bird, a car accident, a fire.... Pain arrives, BANG, and there it is, it sits on you. It's real. And to anybody watching, you look foolish. Like you've suddenly become an idiot. There's no cure for it unless you know somebody who understands how you feel, and knows how to help.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "122",
    "quote": "We don’t even ask happiness, just a little less pain.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "123",
    "quote": "I was drawn to all the wrong things: I liked to drink, I was lazy, I didn't have a god, politics, ideas, ideals. I was settled into nothingness; a kind of non-being, and I accepted it. I didn't make for an interesting person. I didn't want to be interesting, it was too hard. What I really wanted was only a soft, hazy space to live in, and to be left alone.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "124",
    "quote": "You boys can keep your virgins, give me hot old women in high heels, with asses that forgot to get old.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "125",
    "quote": "What a weary time those years were -- to have the desire and the need to live but not the ability.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "126",
    "quote": "We are like roses that have never bothered to bloom when we should have bloomed and it is as if the sun has become disgusted with waiting",
    "autor": "Charles Bukowski"
  },
  {
    "id": "127",
    "quote": "Life's as kind as you let it be.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "128",
    "quote": "The shortest distance between two points is often unbearable.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "129",
    "quote": "Things get bad for all of us, almost continually, and what we do under the constant stress reveals who/what we are.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "130" ,
    "quote": "Without literature, life is hell.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "131" ,
    "quote": "I was a man who thrived on solitude; without it I was like another man without food or water. Each day without solitude weakened me. I took no pride in my solitude; but I was dependent on it. The darkness of the room was like sunlight to me.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "132" ,
    "quote": "She was desperate and she was choosey at the same time and, in a way, beautiful, but she didn't have quite enough going for her to become what she imagined herself to be.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "134",
    "quote": "And yet women-good women--frightened me because they eventually wanted your soul, and what was left of mine, I wanted to keep.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "135",
    "quote": "She's mad, but she's magic. There's no lie in her fire.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "136",
    "quote": "There are times when those eyes inside your brain stare back at you.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "137",
    "quote": "I carry death in my left pocket. Sometimes I take it out and talk to it: 'Hello, baby, how you doing? When you coming for me? I'll be ready.'",
    "autor": "Charles Bukowski"
  },
  {
    "id": "138" ,
    "quote": "I want so much that is not here and do not know where to go.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "139",
    "quote": "Too often the people complain that they have done nothing with their lives and then they wait for somebody to tell them that this isn't so.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "140",
    "quote": "Love is all right for those who can handle the psychic overload. It's like trying to carry a full garbage can on your back over a rushing river of piss.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "141",
    "quote": "We are here to laugh at the odds and live our lives so well that Death will tremble to take us.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "142",
    "quote": "Oh, I don’t mean you’re handsome, not the way people think of handsome. Your face seems kind. But your eyes - they’re beautiful. They’re wild, crazy, like some animal peering out of a forest on fire.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "143",
    "quote": "Anything is a waste of time unless you are fucking well or creating well or getting well or looming toward a kind of phantom-love-happiness.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "144",
    "quote": "In the morning it was morning and I was still alive.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "145",
    "quote": "It was like the beginning of life and laughter. It was the real meaning of the sun",
    "autor": "Charles Bukowski"
  },
  {
    "id": "146",
    "quote": "Beauty is nothing, beauty won’t stay. You don’t know how lucky you are to be ugly, because if people like you, you know it’s for something else.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "147",
    "quote": "People are strange: They are constantly angered by trivial things, but on a major matter like totally wasting their lives, they hardly seem to notice.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "148",
    "quote": "nobody can save you but yourself and you’re worth saving. it’s a war not easily won but if anything is worth winning then this is it.",
    "autor": "Charles Bukowski"
  },
  {
    "id": "149",
    "quote": "Understand me. I’m not like an ordinary world. I have my madness, I live in another dimension and I do not have time for things that have no soul." ,
    "autor": "Charles Bukowski"
  },
  {
    "id":"150",
    "quote": "The trouble with a mask is it never changes",
    "autor": "Charles Bukowski"
  },
  {
    "id": "151",
    "quote": "Que tudo se foda, disse ela, e se fodeu toda.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "152",
    "quote": "A gente deve ir ao cinema como vai a um bordel ou a um templo.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "153",
    "quote": "Não discuto com o destino. O que pintar eu assino.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "154",
    "quote": "O tempo entre o sopro e o apagar da vela." ,
    "autor": "Paulo Leminski"
  },
  {
    "id": "155",
    "quote": "Isso de querer ser exatamente aquilo que a gente é ainda vai nos levar além.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "156",
    "quote": "Essa vida é uma viagem pena eu estar só de passagem.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "157",
    "quote": "Me diverte pensar que, em vários momentos, estou brigando comigo mesmo. Espero que todos se divirtam. Não há muito mais a fazer neste mundo.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "158",
    "quote": "A vocês, eu deixo o sono. O sonho, não! Este eu mesmo carrego!",
    "autor": "Paulo Leminski"
  },
  {
    "id": "159",
    "quote": "O destino quis que a gente se achasse, na mesma estrofe e na mesma classe, no mesmo verso e na mesma frase.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "160",
    "quote": "Aqui nessa pedra, alguém sentou para olhar o mar. O mar não parou para ser olhado. Foi mar pra tudo que é lado.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "161",
    "quote": "Repara bem no que não digo.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "162",
    "quote": "Lugar onde todos têm razão, melhor não ter nenhuma.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "163",
    "quote": "Tudo dito, nada feito, fito e deito.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "164" ,
    "quote": "Você nunca vai saber o que vem depois de sábado, quem sabe um século muito mais lindo e mais sábio, quem sabe apenas mais um domingo." ,
    "autor": "Paulo Leminski"
  },
  {
    "id": "165",
    "quote": "Poesia não se faz com palavrinhas, mas com palavrões.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "166",
    "quote": "Pergunta tão rica, precisava andar por aí mendigando respostas?",
    "autor": "Paulo Leminski"
  },
  {
    "id": "167",
    "quote": "Quando eu vi você tive uma ideia brilhante. Foi como se eu olhasse de dentro de um diamante e meu olho ganhasse mil faces num só instante.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "168",
    "quote": "Do amor conheço os sintomas e hematomas.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "169",
    "quote": "Nunca cometo o mesmo erro duas vezes. Já cometo duas, três, quatro, cinco, seis até esse erro aprender que só o erro tem vez." ,
    "autor": "Paulo Leminski"
  },
  {
    "id": "170",
    "quote": "Garçom, mais uma dose! Coração doendo de amor e arterioesclerose!",
    "autor": "Paulo Leminski"
  },
  {
    "id": "172",
    "quote": "A poesia era uma resposta.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "173",
    "quote": "O outro que há em mim, é você.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "174",
    "quote": "E só quando estamos em nós, estamos em paz. Mesmo que estejamos a sós.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "175",
    "quote": "A vida não imita a arte. Imita um programa ruim de televisão.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "176",
    "quote": "Só buscar o sentido faz, realmente, sentido. Tirando isso, não tem sentido.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "177",
    "quote": "Antes que a tarde amanheça e a noite vire dia, põe poesia no café e café na poesia.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "178",
    "quote": "No fundo, no fundo, bem lá no fundo, a gente gostaria de ver nossos problemas resolvidos por decreto.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "179",
    "quote": "Um homem com uma dor é muito mais elegante.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "180",
    "quote": "Cuidado com o que não muda. Aqui fiquemos. Aqui acontecem coisas.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "181",
    "quote": "O papel é curto. Viver é comprido. Oculto ou ambíguo, tudo o que eu digo tem ultrassentido.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "182",
    "quote": "Escrevo. E pronto. Escrevo porque preciso, preciso porque estou tonto.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "183",
    "quote": "Serei para ti mais que um cão. Uma sombra que te aquece, um deus que não esquece, um servo que não diz não.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "184",
    "quote": "Mas problemas não se resolvem, problemas têm família grande. E aos domingos saem todos a passear: o problema, sua senhora e outros pequenos probleminhas.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "185",
    "quote": "Quando o mistério chegar, já vai me encontrar dormindo, metade dando pro sábado, outra metade, domingo.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "186",
    "quote": "Era uma estrela sozinha, ninguém olhava pra ela. E toda a luz que ela tinha cabia numa janela.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "187",
    "quote": "Vê bem onde pises, pode ser meu coração.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "188",
    "quote": "Vai me ver com outros olhos ou com os olhos dos outros?",
    "autor": "Paulo Leminski"
  },
  {
    "id": "189",
    "quote": "A noite, enorme, tudo dorme, menos teu nome.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "190" ,
    "quote": "Nesta vida, pode-se aprender três coisas de uma criança: estar sempre alegre, nunca ficar inativo e chorar com força por tudo o que se quer.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "191" ,
    "quote": "Salve-se quem quiser, perca-se quem puder.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "192" ,
    "quote": "Salve-se quem quiser, perca-se quem puder.",
    "autor": "Paulo Leminski"
  },
  {
    "id": "193",
    "quote": "Those of you who are last will soon be first. And those of you who are downtrodden will rise up.",
    "autor": "Thomas Shelby"
  },
  {
    "id": "194",
    "quote": "You have to get what you want your own way.",
    "autor": "Thomas Shelby"
  },
  {
    "id": "195",
    "quote": "Lies travel faster than the truth.",
    "autor": "Thomas Shelby"
  },
  {
    "id": "196",
    "quote": "I can f*cking be scared and carry on.",
    "autor": "Thomas Shelby"
  },
  {
    "id": "197",
    "quote": "You strike when your enemy is weak",
    "autor": "Thomas Shelby"
  },
  {
    "id": "198" ,
    "quote": "When you plan something well there’s no need to rush.",
    "autor": "Thomas Shelby"
  },
  {
    "id": "199",
    "quote": "The one who keeps causing you pain can never be your peace.",
    "autor": "Thomas Shelby"
  },
  {
    "id": "200",
    "quote": "I don’t pay for suits. My suits are on the house or the house burns down.",
    "autor": "Thomas Shelby"
  },
  {
    "id": "201",
    "quote": "I’m not a traitor to my class. I am just an extreme example of what a working man can achieve.",
    "autor": "Thomas Shelby"
  },
  {
    "id": "202",
    "quote": "You can change what you do, but you can’t change what you want.",
    "autor": "Thomas Shelby"
  },
  {
    "id": "203",
    "quote": "Conviction introduces emotion, which is the enemy of oratory.",
    "autor": "Thomas Shelby"
  },
  {
    "id": "204" ,
    "quote": "The only way to guarantee peace is by making the prospect of war seem hopeless.",
    "autor": "Thomas Shelby"
  },
  {
    "id": "205",
    "quote": "A good man needs to hold out sometimes.",
    "autor": "Thomas Shelby"
  },
  {
    "id": "206" ,
    "quote": "Five for peace, two for truce, one abstention. Let’s get on with the war.",
    "autor": "Thomas Shelby"
  },
  {
    "id": "207" ,
    "quote": "Get yourself a decent haircut, man. We’re going to the races.",
    "autor": "Thomas Shelby"
  },
  {
    "id": "208",
    "quote": "Pain changes people. It makes them trustless. Overthink more, and shut people out.",
    "autor": "Thomas Shelby"
  },
  {
    "id": "209",
    "quote": "I can charm dogs. Gypsy witchcraft. And those I can’t charm, I can kill with my own hands.",
    "autor": "Thomas Shelby"
  },
  {
    "id": "210",
    "quote": "Fortune drops something valuable into your lap, you don’t just dump it on the bank of the cut",
    "autor": "Thomas Shelby"
  },
  {
    "id": "211",
    "quote": "I have made arrangements with men I trust. If I should die, then you will die, know that.",
    "autor": "Thomas Shelby"
  },
  {
    "id": "212" ,
    "quote": "I imagine being shot by a woman hurts the same as being shot by a man. Just a bit more shameful.",
    "autor": "Thomas Shelby"
  },
  {
    "id": "213" ,
    "quote": "There is no rest for me in this world. Perhaps in the next.",
    "autor": "Thomas Shelby"
  },
  {
    "id": "214",
    "quote": "Good taste is for people who can’t afford sapphires.",
    "autor": "Thomas Shelby"
  },
  {
    "id": "215" ,
    "quote": "If you make the wrong choice you won’t see 11:44."  ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "216",
    "quote": "It’s not a good idea to look at Tommy Shelby the wrong way." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "217",
    "quote": "You don’t parley when you’re on the back foot." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "218",
    "quote": "Do I look like a man who wants a simple life?" ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "219" ,
    "quote": "In France, I got used to seeing men die. I never got used to seeing horses die." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "220",
    "quote": "Sometimes death is a kindness." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "221" ,
    "quote": "Today, it will be me dead or you. But whoever it is, he’ll wake up in hell tomorrow."  ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "222" ,
    "quote": "You know, gentlemen, there is hell, and there is another place below hell." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "223",
    "quote": "I learnt long ago to hate my enemies, but I’ve never loved one before." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "224",
    "quote": "You are still the one that I love, the only one I dream of." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "225",
    "quote": "A real man chooses to honour, love, respect, adore, and be faithful to one woman."  ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "226",
    "quote": "Oh, and there’s a woman. Yeah. A woman I love — and I got close. I nearly got f*cking everything!" ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "227",
    "quote": "You once said to me, that men like us can never be loved. She loves me, she told me — she loves me." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "228",
    "quote": "A few days without you and I completely lost my mind." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "229",
    "quote": "We used to come here, she’d wait for hours for me, when I couldn’t make it. And I’d wait for her if her family kept her in." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "230",
    "quote": "Grace: “I warn you, I’ll break your heart.” Tommy: “Already broken.”" ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "231",
    "quote": "If you’re soft on rebellion, it’ll grow." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "232",
    "quote": "Everyone’s a wh*re, Grace. We just sell different parts of ourselves." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "233",
    "quote": "She’s in the past. The past is not my concern. The future is no longer my concern, either." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "234",
    "quote": "All religion is a foolish answer to a foolish question." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "235",
    "quote": "A man needs to prove he is better than me, rather than show me his birth certificate." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "236",
    "quote": "If you apologize once, you do it again and again and again. Like taking bricks out of the wall of your f*cking house." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "237",
    "quote": "Now, why would I shake the hand of a man, who didn’t even fight for his country?" ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "238",
    "quote": "The one minute. The soldier’s minute. In a battle, that’s all you get. One minute of everything at once. And anything before is nothing. Everything after, nothing. Nothing in comparison to that one minute." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "239",
    "quote": "I know that you all want me to say that I’ll change, that this f*cking business will change, but I’ve learnt something in the last few days. Those bastards. Those bastards are worse than us. Politicians, f*cking judges, lords, and ladies. They’re worse than us, and they will never admit us to their palaces, no matter how legitimate we become because of who we are." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "240",
    "quote": "Drink the f*cking wine and smile, that’s what I’m doing." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "241",
    "quote": "Whiskey is good proofing water. It tells you who’s real and who isn’t." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "242",
    "quote": "In pubs sometimes people say things and sometimes it’s the whisky talking. It’s hard to tell which is which."  ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "243",
    "quote": "Staying with someone who doesn’t appreciate you Isn’t loyalty. It is stupidity." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "244",
    "quote": "When I care, I care hard. When I don’t give a fuck, I really don’t give a fuck." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "245",
    "quote": "For those who make rules, there are no rules." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "246",
    "quote": "A person who trusts no one, once trusted someone too much." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "247",
    "quote": "Real love doesn’t meet you at your best, it meets you at your mess." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "248",
    "quote": "Loneliness has followed me my whole life, I am God’s, lonely man." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "249",
    "quote": "Letting go is hard but being free is beautiful" ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "250",
    "quote": "You become very dangerous when you know how to control your feelings." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "251",
    "quote": "The only way to guarantee peace is making the prospect of war seem hopeless." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "252",
    "quote": "Fortune drops something valuable on your lap, you don’t just dump it on the bank of cut." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "253",
    "quote": "A man needs to show he is better than me rather show his birth certificate." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "254",
    "quote": "Brave is going where no man has gone." ,
    "autor": "Thomas Shelby"
  },
  {
    "id": "255",
    "quote": "I’m getting released. There’s nothing you can do to stop that. I’ll find out who you are, and where you live, and then I’m gonna kill you." ,
    "autor": "Jax Teller"
  },
  {
    "id": "256",
    "quote": "Starting a war drains both sides." ,
    "autor": "Jax Teller"
  },
  {
    "id": "257",
    "quote": "I’m done listening to dead men." ,
    "autor": "Jax Teller"
  },
  {
    "id": "258",
    "quote": "It’s hard not to hate. People. Things. Institutions. When they break your spirit and take pleasure in watching you bleed. Hate… is the only feeling that makes sense." ,
    "autor": "Jax Teller"
  },
  {
    "id": "259",
    "quote": "Some days you’re the Beamer, some days you’re the godd*mn deer." ,
    "autor": "Jax Teller"
  },
  {
    "id": "260",
    "quote": "Trust me. If this guy’s got a ghost, it’s lookin’ for a bus full of dead school boys." ,
    "autor": "Jax Teller"
  },
  {
    "id": "261",
    "quote": "I’ve been waking up every day since he was born with a sick feeling. Wondering who was gonna die today. And it scares the s*** out of me. And then I woke up this morning and it was gone. I think that scares me more." ,
    "autor": "Jax Teller"
  },
  {
    "id": "262",
    "quote": "You reach an age where you realize that being a man isn’t about respect or strength, it’s about being aware of all the things you touch." ,
    "autor": "Jax Teller"
  },
  {
    "id": "263",
    "quote": "So let’s not get too lost in righteousness. I’m the scumbag outlaw, and you’re the pillar of justice. And neither one of us likes looking at ourselves in the mirror. Do we have a deal?" ,
    "autor": "Jax Teller"
  },
  {
    "id": "264",
    "quote": "It ain’t easy being king." ,
    "autor": "Jax Teller"
  },
  {
    "id": "265",
    "quote": "I’ve become the thing. The one I hated." ,
    "autor": "Jax Teller"
  },
  {
    "id": "266",
    "quote": "You can slap my wrists until they’re bloody, lady. I don’t give a sh*t. I’m giving you a win well above your pay grade. You get your devil and you punch your ticket out of this cesspool." ,
    "autor": "Jax Teller"
  },
  {
    "id": "267",
    "quote": "I was just thinking beat down, but that works, too." ,
    "autor": "Jax Teller"
  },
  {
    "id": "268",
    "quote": "Well, you got decades of experience. Why don’t you tell me how I do that? How I get right with you tryin’ to kill a brother behind the club’s back and your little trigger boy blowin’ an innocent woman’s head off?" ,
    "autor": "Jax Teller"
  },
  {
    "id": "269",
    "quote": "It’s you and me. We’re all we got, June." ,
    "autor": "Jax Teller"
  },
  {
    "id": "270",
    "quote": "Every time I think maybe I’m heading in the right direction, I end up in a place I never even knew could feel this bad." ,
    "autor": "Jax Teller"
  },
  {
    "id": "271",
    "quote": "My old man’s manuscript: he said there’s only two ways an old lady makes it. Either you tell them everything, or you tell them nothing. Anything else, s*** falls apart." ,
    "autor": "Jax Teller"
  },
  {
    "id": "272",
    "quote": "Is there anything you love so much, you’d protect it, no matter the cost; the damage it did to you?" ,
    "autor": "Jax Teller"
  },
  {
    "id": "273",
    "quote": "Examine who you are as people and what you choose as your path in your life. Figure out what’s important to you. Know yourselves…Know what’s in your heart…and know whats right. Don’t be swayed by fear or history or the opinions of outsiders. Find your own truth. It will lead you to the things you love." ,
    "autor": "Jax Teller"
  },
  {
    "id": "274",
    "quote": "My son, my mother and my club." ,
    "autor": "Jax Teller"
  },
  {
    "id": "275",
    "quote": "We’re looking for outstanding balances, dickhead." ,
    "autor": "Jax Teller"
  },
  {
    "id": "276",
    "quote": "You are really gonna stand there and lay the guilt of a dead wife on me?" ,
    "autor": "Jax Teller"
  },
  {
    "id": "277",
    "quote": "I buried my best friend three days ago. As cliché as this sounds, I left a part of me in that box." ,
    "autor": "Jax Teller"
  },
  {
    "id": "278",
    "quote": "Second, I think the phrase “mommy fetish” coming out of the mouth of my own mother should never happen again." ,
    "autor": "Jax Teller"
  },
  {
    "id": "279",
    "quote": "Two minutes later, I’d have been dancing in Tig territory." ,
    "autor": "Jax Teller"
  },
  {
    "id": "280",
    "quote": "The bond that holds this club together isn’t about love or brotherhood anymore. We lost that a long time ago. It’s just fear and greed now." ,
    "autor": "Jax Teller"
  },
  {
    "id": "281",
    "quote": "Every day is a new box, boys. You open it, you take a look at what’s inside. You’re the one who determines if it’s a gift… or a coffin." ,
    "autor": "Jax Teller"
  },
  {
    "id": "282",
    "quote": "You ever heard from Kohn? Dangerous being a Fed." ,
    "autor": "Jax Teller"
  },
  {
    "id": "283",
    "quote": "JT realized there’s nothing more dangerous than a gangster who thinks he’s got God in his pocket. The cause may have been the greater good at one point, but for guys like you, Jimmy O, it’s just killing people with Catholic bullets to line your own pockets." ,
    "autor": "Jax Teller"
  },
  {
    "id": "284",
    "quote": "I’m sorry that the family I was given has created such chaos in the family I’ve chosen. I hope you know I love you all very much." ,
    "autor": "Jax Teller"
  },
  {
    "id": "285",
    "quote": "You want to be an old lady? Then act like one! Do what you’re told!" ,
    "autor": "Jax Teller"
  },
  {
    "id": "286",
    "quote": "Today I will be the man my father tried to be. I will make you proud." ,
    "autor": "Jax Teller"
  },
  {
    "id": "287",
    "quote": "My ol’ man tried to sever that tie 20 years ago. Better late than never" ,
    "autor": "Jax Teller"
  },
  {
    "id": "288",
    "quote": "You’re all very unbalanced individuals." ,
    "autor": "Jax Teller"
  },
  {
    "id": "289",
    "quote": "When the time comes she needs to tell my sons who I really am. I’m not a good man. I’m a criminal and a killer. I need my sons to grow up hating the thought of me." ,
    "autor": "Jax Teller"
  },
  {
    "id": "290",
    "quote": "Without our protection you guys are just drunk lambs in a wolf party." ,
    "autor": "Jax Teller"
  },
  {
    "id": "291",
    "quote": "Wow… Only an hour in and you’re already face-deep in a bowl of pussywhip." ,
    "autor": "Jax Teller"
  },
  {
    "id": "292",
    "quote": "You just signed my death warrant." ,
    "autor": "Jax Teller"
  },
  {
    "id": "293",
    "quote": "A good father and a good outlaw can’t settle inside the same man." ,
    "autor": "Jax Teller"
  },
  {
    "id": "294",
    "quote": "As long as it’s not your grave, karma’s just fine." ,
    "autor": "Jax Teller"
  },
  {
    "id": "295",
    "quote": "Change won’t happen quick, or without blood, but it’ll happen. It has to." ,
    "autor": "Jax Teller"
  },
  {
    "id": "296",
    "quote": "Distract ’em. I said distract ’em, not scar ’em for life!”" ,
    "autor": "Jax Teller"
  },
  {
    "id": "297",
    "quote": "Hey, Trammel. It’s too late for over, man. You know all about us. And we know all about you. Look, only way this relationship works is two of us together, or one of us dead." ,
    "autor": "Jax Teller"
  },
  {
    "id": "298",
    "quote": "I got no answers. My family plan is right out of the Sid and Nancy handbook. I’m so used to s*** moving in the other direction, I don’t know what I’d do if something actually hooked up" ,
    "autor": "Jax Teller"
  },
  {
    "id": "299",
    "quote": "I need that rush of terror to get me out of bed in the morning. It’s in my DNA." ,
    "autor": "Jax Teller"
  },
  {
    "id": "300",
    "quote": "I’d never turn on my club, or my family. I’m not my father." ,
    "autor": "Jax Teller"
  }

]